Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_717_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámenuorat bálkkašuvvojedje Teatris-dáhpáhusas
smn: Säminuorah palhâšuvvii Teatris-tábáhtusâst

source: Sámenuoraid ovddasteaddjit ožžo giitosiid riikaviidosaš Teatris-dáhpáhusas Helssegis .
smn: Säminuorâi ovdâsteijeid ožžuu kijttosâid väldikodálâš Teatris-tábáhtusâst Helsigist .

source: Sámenuoraid dáiddadáhpáhusas njukčamánus válljejuvvon joavkkut , gáregasnjárgalaš Spektrolihtat ja avvillaš Bohccostallit , bálkkašuvvuiga guktot 500 euro stipeanddain .
smn: Kuohtuuh säminuorâi taaiđâtábáhtusâst njuhčâmáánust Hettaast väljejum juáhvhuh , kärigâšnjargâlâš Spektrolihtat já avveellâs Bohccostallit , ožžuu 500 euro stipendijd .

source: Spektrolihtat – joavku lei ieš plánen ja ovttas Merja Pieskiin bagadallan Váimmustan lea dánsun – nammasaš prográmmas .
smn: Spektrolihtat – juávkku čaittij Váimmustan lea dánsun ( Váimustân lii tanssâ ) - nommâsâš virkkuus tanssâteatterčájáttâs , mon juávkku jieš lâi suunnâttâllâm já stivrim oovtâst Merja Pieskijn .

source: Joavkkus dánsot Alisa Pieski , Mira Pohjanrinne , Katja Haarla , Birit Haarla , Pinja Pieski ja Biret-Inga Pieski .
smn: Juávhust tánssájii Alisa Pieski , Mira Pohjanrinne , Katja Haarla , Birit Haarla , Pinja Pieski já Biret-Inga Pieski .

source: Avvila vuolleskuvlla sámeluohkáid oahpaheaddjit Bigga-Helena Magga ja Maarit Niittyvuopio leigga bagadallan Bohccostallit – joavkku Čuoikkaid konsearta – nammasaš teáhterbihtá .
smn: Avveel vyelitääsi sämikielâlij luokai máttáátteijei Bigga-Helena Magga já Maarit Niittyvuopio stivrim Bohccostallit-juávhu čájáttâs nommâ lâi Čuoikkaid konsearta ( Čuoškâi konsert ) .

source: Joavkkus čájáhallet Ida Grønmo , Sunna Vihervirta , Anna Tervahauta , Fasku-Oskal Magga , Vilho-Simon Mäkinen , Jan-Kristian Magga , Ellenoora Haataja , Sandra Salminen ja Lassi-Olavi Mäkinen .
smn: Juávhust lávdástii Ida Grønmo , Sunna Vihervirta , Anna Tervahauta , Fasku-Oskal Magga , Vilho-Simon Mäkinen , Jan-Kristian Magga , Ellenoora Haataja , Sandra Salminen já Lassi-Olavi Mäkinen .

source: Helssegis Nášunala teáhteris ja ođđa musihkkaviesus 24.-26.5. ordnejuvvon Teatris-dáhpáhus lea oassi riikaviidosaš Nuorra Kultuvra ( Nuori Kulttuuri ) - dáhpáhusas , man temát molsašuddet jahkásaččat .
smn: Helsigist aalmuglâsteatterist já uđđâ muusiktáálust 24.-26.5. uárnejum Teatris-tábáhtus lii uási väldikodálâš Nuorâ Kulttuur ( Nuori kulttuuri ) – tábáhtus , mon teemah molsâšudeh ihásávt .

source: Boahtte jagi temá lea dánsun ja dasa gullevaš dáhpáhusa namma lea Moves .
smn: Puáttee ive teema lii tanssâ já toos kullee tábáhtus nommâ lii Moves .

source: Sámenuoraid dáiddadáhpáhus gullá oassin Nuorra Kultuvra-dáhpáhusaid ráidui ja doppe válljejuvvojit jahkásaččat sámenuoraid ovddasteaddjit riikaviidosaš dáhpáhusaide .
smn: Säminuorâi taaiđâtábáhtus kulá uássin Nuorâ Kulttuur-tábáhtusâi rááiđun já tobbeen väljejuvvojeh ihásávt säminuorâi ovdâsteijeeh väldikodálâš tábáhtussáid .

source: Teatris-dáhpáhusas juhkkojuvvojedje stipeanddat ja gudnegirjjit oktiibuot 38 jovkui ja dáhpáhussii oassálaste badjel 1 000 nuora miehtá Suoma .
smn: Teatris-tábáhtusâst juáhhojii stipendih já kunneekirjeh ohtsiš 38 juávkun já tábáhtusân uásálistii paijeel 1 000 nuorâd pirrâ Suomâ .

source: Geahča Yle Sámi radio ođđasa ja govaid dán liŋkkas !
smn: Keejâ Yle Säämi uđđâs já kuuvijd taan liiŋkâst !

source: Geahča Nuoraid riikaviidosaš Teatris-dáhpáhusa ođassiiddu dás !
smn: Keejâ Nuorâi väldikodálii Teatris-tábáhtus uuđâssiijđo tast !
